{
  "subtitle": "Breastfeeding - howto start", 
  "description": "Ponte cómoda, encuentra la mejor posición", 
  "language": "spa_CO", 
  "title": "¿Cómo empiezo a amamantar a mi bebé?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-03-03T12:56:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T10:44:01.531412+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5165d37f548f49c392fce222d7ea3d0c", 
    "40e5851e5fb4404aabc43bdcfa060810", 
    "1ce58b4c411145e488b3f08460d989a3"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nPrimero, sírvete un vaso de agua limpia y segura y ponla donde puedas alcanzarla. Amamantar puede darte sed. \r\n\r\nLuego encuentra un lugar cómodo para sentarte, donde puedas cargar a tu bebé en una posición que no vaya a hacer que te duelan los brazos ni la espalda. Asegúrate de tener la espalda bien apoyada y de no estar inclinada hacia atrás.\r\n\r\nTen algunas almohadas o mantas cerca para que te ayuden a apoyar a tu bebé. Prueba diferentes posiciones. Muchas madres encuentran que poner a su bebé acostado en una almohada o cojín frente a su pecho funciona muy bien. O pon a tu bebé debajo de tu brazo para que sus pies apunten hacia atrás y su cabecita esté junto a tu pecho. Haz lo que sea más cómodo para ti.\r\n\r\nCuando los dos estén en una posición relajada, es hora de hacer que tu bebé tome tu pecho en su boquita y empiece a mamar. A esto se le llama prenderse del pecho.\r\n\r\nTu bebé podría tomar leche entre 5 y 40 minutos. Si el ruido te distrae, busca un lugar tranquilo. Si te aburres, amamanta a tu bebé con el radio prendido o siéntate con una amiga para que te acompañe.\r\n\r\n\r\n", 
  "source": "cb93ca49c57549feb0b43b0059753cc0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 46, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-empiezo-amamantar-mi-bebe", 
  "uuid": "2624b274e0724094a9f7cd7a9e19bd28"
}