{
  "subtitle": "Why am I so tired?", 
  "description": "El cansancio es normal en el embarazo", 
  "language": "spa_CO", 
  "title": "¿Por qué estoy tan cansada? ", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-03-03T10:04:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-25T08:52:52.869484+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "393d00e24a7447bc84797a0eb679ecfb", 
    "d0f953fbf42748e4a35d1a7ae1155d93", 
    "e1a4692bedc34caa9d5eb5ac89602b95", 
    "684e0a5da8314a2d9855c8a1a53e06b7", 
    "3b05ea055c664b47b16560bf010ed0ce"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSí, es normal estar cansada. ¡No eres la única! Muchas futuras mamás se sienten igual. Estar embarazada es un gran esfuerzo que hace todo tu cuerpo. Esto puede hacerte sentir muy cansada. Incluso si te gusta ir a dormir tarde, ahora quizás te será difícil mantenerte despierta más allá de las primeras horas de la noche.\r\n\r\nEn las primeras etapas del embarazo, podrías sentirte cansada todo el tiempo. Tu cuerpo está usando mucha energía y alimento para formar a tu bebé. Hacia los 3 meses de embarazo te vas a sentir menos cansada.\r\n\r\nTus niveles hormonales y tu necesidad de energía también están cambiando rápidamente. El nivel de azúcar en tu sangre y tu presión sanguínea también podrían estar más bajos. Todo esto contribuye al cansancio.\r\n\r\nTener bajos niveles de hierro también puede hacer que te sientas cansada. Trata de tomarte una tableta de hierro todos los días. Esto evitará que te pongas anémica, que es cuando no tienes suficiente hierro en la sangre. Si tus niveles de hierro están muy bajos, te sentirás incluso más cansada y te faltará energía.\r\n", 
  "source": "924ae41c0a1245d2b4682ce3924650f8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 95, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-estoy-tan-cansada", 
  "uuid": "49fcd1b69da74d61a120daae8738e4ef"
}