{
  "subtitle": "My breasts are swollen", 
  "description": "Sigue dándole el pecho a tu bebé: te ayudará", 
  "language": "spa_CO", 
  "title": "Mis pechos están hinchados", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-03-03T13:02:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T10:44:01.190817+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0a377aee5416465291571bdd300e72b9", 
    "40e5851e5fb4404aabc43bdcfa060810", 
    "2857489e920d4006bd88a1a1d698c377"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando tu cuerpo empieza a producir leche, tus pechos se llenan de leche. Al principio podrían sentirse duros e hinchados. Sigue dándole el pecho a tu bebé. A medida que tu bebé toma más leche, tu cuerpo aprende a producir la cantidad correcta. Entonces tus pechos se pondrán más suaves y se sentirán cómodos.\r\n\r\nPor ahora puedes aliviar la presión sacándote un poquito de leche. Si te duelen los pechos demasiado para tocártelos, moja un trapo limpio en agua caliente (pero no tan caliente que te duela) y póntelo en el pecho. La leche va a salir goteando. Sostén tus pesados pechos con un buen brasier o banda de tela.\r\n\r\nSi tus pechos siguen llenos durante varios días, podría ser porque tu bebé no ha aprendido a abrir la boca lo suficientemente grande cuando se prende a tu pecho, y no está tomando suficiente leche. Cuando lo alimentes, asegúrate de que tenga bastante de tu pecho en la boca. Si tu pecho está demasiado lleno, le podría ser difícil prenderse. Sácate un poquito de leche antes de darle de comer para que tus pechos estén más suaves y le sea más fácil prenderse bien de ellos.\r\n\r\nBusca señales que muestren que está pidiendo que le des de comer, como chuparse la mano o ponerse inquieto. ¡Es más fácil alimentar a un bebé hambriento y alerta que a un bebé hambriento que está llorando a gritos! No trates de establecer una rutina para tu bebé. Dale el pecho tantas veces como quiera.\r\n\r\nDespués de darle de comer, podría ayudar refrescarte los pechos con trapos remojados en agua fría.\r\n", 
  "source": "0eed288b48994e8ea5c6e2031091c6ac", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mis-pechos-estan-hinchados", 
  "uuid": "5f13dbeca0254c149024b0d0e12d14b2"
}