{
  "subtitle": "5 ways to stay healthy", 
  "description": "Mamá sana, bebé sano", 
  "language": "spa_CO", 
  "title": "5 formas de estar sana ", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-03-03T10:01:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-25T08:51:54.513498+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "638e5892835247c687c2d8cc4bf475af", 
    "e1a4692bedc34caa9d5eb5ac89602b95", 
    "66e226c0247a49bda959416e0c10d17c"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n1.\tCome bien. Trata de comer frutas y verduras todos los días. Come arroz, leche de coco y huevos regularmente. Los frijoles negros y arroz son una buena combinación. Añade manias a tu comida para hacerla todavía más saludable. Las frutas como mangos, naranjas y papayas son buenas. Come mucha fruta. Trata de comer un poco más de alimento en cada comida. No pases mucho tiempo sin comer. Llévate algo para comer si tienes que ir a alguna parte. Bebe mucha agua limpia y segura y prueba INCAPARINA, es barata y saludable.\r\n\r\n2.\tHazte revisiones médicas mientras estás embarazada. Trata de ir a 5 visitas con tu doctor o enfermera en el puesto de salud local. Que te hagan las pruebas de sangre y orina y que te tomen la presión regularmente. Estas pruebas ayudan a encontrar problemas temprano. Así puedes obtener tratamiento y mantener seguros a ti y a tu bebé. \r\n\r\n3.\tHazte la prueba de VIH si estás preocupada. Si eres VIH+, hay medicinas para ayudarte a seguir sintiéndote bien y evitar que tu bebé nazca VIH+. Si descubres que no eres VIH+, puedes asegurarte de seguir así.\r\n\r\n4.\tToma tus vitaminas prenatales. Estas vitaminas ayudan a tu bebé a crecer bien. Pregúntale a tu doctor o enfermera en el puesto de salud local si las puedes obtener gratis. \r\n\r\n5.\tMantente limpia. Lávate las manos con agua y jabón antes de cocinar, antes de comer y después de ir al baño.\r\n", 
  "source": "41006760fa084e8d9ff0af811ee71b4b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 97, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5-formas-de-estar-sana", 
  "uuid": "684e0a5da8314a2d9855c8a1a53e06b7"
}