{
  "subtitle": "Your body after pregnancy loss", 
  "description": "Date tiempo para sanar", 
  "language": "spa_CO", 
  "title": "Tu cuerpo después de la pérdida del embarazo", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-03-03T10:47:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T10:43:42.311337+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fce0b16e41154aa0b93ef26444fa9af4", 
    "d06b4680aa9a4cd1928cb6087bdc35a8", 
    "072238c6d0bb4946bf6e0319357b0d8a"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEs importante descansar después de la pérdida de un embarazo. Trata de no hacer nada que requiera un esfuerzo grande hasta que dejes de sangrar.\r\n\r\nTu cuerpo necesita sanar. Vas a sangrar por un tiempo. También podrías tener un dolor parecido al cólico de una regla. No tengas relaciones sexuales hasta que hayas dejado de sangrar, para proteger a tu matriz de los microbios.\r\n\r\nQuizás puedas pedirle a tu familia que te ayude. Tal vez podrían ayudarte con el oficio de la casa o cuidar a tus otros hijos, si los tienes.\r\n\r\nTus pechos podrían gotear y podrían inflamarse. Esto podría hacerte sentir mal. Usa un brasier que te dé buen apoyo y ponle adentro pedazos de trapo limpio para que absorban el goteo.  No te saques la leche. La leche se te va a ir poco a poco durante las próximas semanas.\r\n\r\n•\tEn este momento tu cuerpo necesita descanso y cuidados. Trata de comer bien, mucha fruta, verduras, huevos, frijoles, lentejas, pescado o carne. Si tomas tabletas de hierro y ácido fólico, sigue tomándolas. Eso también te va a ayudar.\r\n\r\n•\tPor ahora, usa un método de planificación familiar. Si esperas hasta que se haya recuperado tu cuerpo, te darás la mejor oportunidad de tener un embarazo sano en el futuro.\r\n\r\n**Señales de peligro después de la pérdida del embarazo**\r\nSi el dolor empeora o si empapas una toalla sanitaria en una hora, ve a un doctor o enfermera de tu puesto de salud local de inmediato. \r\n\r\nTambién ve a un doctor o enfermera si tienes:\r\n\r\n\r\n•\tUn líquido pegajoso y maloliente que te sale de la vagina\r\n\r\n•\tFiebre\r\n\r\n•\tDebilidad o desmayo\r\n\r\n•\tDolor en los hombros\r\n\r\n•\tZonas rojas y dolorosas en tus pechos\r\n\r\n•\tSangrado que no para", 
  "source": "80bcd1b00be94a0a931ae34b6a47c196", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tu-cuerpo-despues-de-la-perdida-del-embarazo", 
  "uuid": "900b667f5cf1402da1fe0dc4c8fa4d72"
}