{
  "subtitle": "Why am I breathless", 
  "description": "Aléjate de lugares con humo ", 
  "language": "spa_CO", 
  "title": "¿Por qué me falta el aire? ", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-03-03T10:43:23.381386+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T10:43:23.381684+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nIncluso si nunca te había faltado el aire antes, podrías sentir que ahora te falta de vez en cuando. Esto es normal. ¡Tu cuerpo se está adaptando y haciendo crecer a un bebé!\r\n\r\nPuedes ayudar a tu respiración manteniéndote lejos de aire sucio y de lugares donde haya humo.\r\n\r\n¿Fumas? Deja de fumar ahora o al menos empieza por fumar mucho menos. Es malo para la salud. Recuerda también que puedes ahorrar todo el dinero que gastas en fumar para comprar cosas que vas a necesitar durante el embarazo y para el bebé.\r\n\r\nPídeles a tus familiares que fumen afuera, no adentro de la casa.\r\n\r\nSi hay humo en tu casa, por ejemplo, si cocinas en un pollo o estufa de leña, abre las puertas y las ventanas. Puedes reducir el humo cuando cocinas:\r\n\r\n•\tUsa una estufa de gas, electricidad o queroseno si es posible.\r\n\r\n•\tUsa tapas. Las ollas conservan el calor y la comida se cocina más rápido, así que respiras menos humo.\r\n\r\n•\tRemoja la comida antes de cocinar para que se cocine más rápido.\r\n\r\nSi te falta el aire todo el tiempo, podrías estar anémica. Esto quiere decir que a tu cuerpo le falta hierro. Tomar tabletas de hierro te ayudará. También te ayudará comer una gran variedad de alimentos diferentes como verduras de hojas verdes, huevos, fruta, y pollo o pavo. Todos estos alimentos ayudan a tu cuerpo a obtener hierro.\r\n", 
  "source": "8c5421c8b8ed4f0cae53ebedd76bc659", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-me-falta-el-aire", 
  "uuid": "a031ff9190664c0794dc6a4261845cb7"
}